Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACTIVITY_BRAILLE_TABLE
source: Braille Table
ar: جدول برايل
bg: Брайлова таблица
ca: Taula Braille
cs: Braillova tabulka
da: Punktskrifttabel
de: Brailletabelle
el: Πίνακας Μπράιγ
es: Tabla de braille
es_us: Tabla Braille
fi: Pistekirjoitustaulukko
fr: Table braille
fr_ca: Tableau braille
he: טבלת ברייל
hi: ब्रेल टेबल
hr: Tabla brajice
hu: Braille-tábla
id: Tabel Braille
it: Tabelle Braille
ja: 点字表
kk: Брайль кестесі
ko: 점자 표
lt: Brailio lentelė
ms: Jadual Braille
nl: Brailletabel
no: Punktskrifttabell
pl: Tabela Braille’a
pt_br: Tabela de Braille
pt_pt: Tabela braille
ro: Tabel Braille
ru: Таблица Брайля
sk: Braillova tabuľka
sl: Tabela za Braillovo pisavo
sv: Punktskriftstabell
th: ตารางอักษรเบรลล์
tr: Braille Tablosu
uk: Брайль-таблиця
vi: Bảng Braille
zh_cn: 盲文表
zh_hk: 點字表
zh_tw: 點字表

# MULTIPLE_GESTURES_COMMAND
source: %@ or %@ to %@.
ar: %@ أو %@ من أجل %@.
bg: %@ или %@ за %@.
ca: %@ o %@ per %@.
cs: %@ nebo %@ provede akci %@.
da: %@ eller %@ for at %@.
de: %3$@: %1$@; oder: %2$@
el: «%@» ή «%@» για «%@».
es: %@ o %@ para %@.
es_us: %@ o %@ para %@.
fi: %3$@: %1$@ tai %2$@.
fr: %@ ou %@ pour %@.
fr_ca: %@ ou %@ pour %@.
he: ‏%@ או %@ לביצוע %@.
hi: %3$@ करने के लिए %1$@ या %2$@।
hr: %@ ili %@ za: %@.
hu: %@ vagy %@ a következőhöz: %@.
id: %@ atau %@ untuk %@.
it: %@ o %@ per: %@.
ja: “%@”または“%@”で“%@”。
kk: %3$@ үшін %1$@ немесе %2$@.
ko: %@ 또는 %@하여 %@.
lt: „%@“ arba „%@“, veiksmas: „%@“.
ms: %@ atau %@ untuk %@.
nl: %@ of %@ voor: %@.
no: %@ eller %@ for å %@.
pl: %@ lub %@: %@.
pt_br: %@ ou %@ para %@.
pt_pt: %@ ou %@ para %@.
ro: %@ sau %@ pentru %@.
ru: %@ или %@ — %@.
sk: %@ alebo %@ vykoná akciu %@.
sl: %@ ali %@ za: %@.
sv: %@ eller %@ om du vill %@.
th: %[tt]@หรือ%[tt]@เพื่อ%[tt]@
tr: %3$@ Komutu İçin %1$@ veya %2$@.
uk: %@ чи %@, щоб %@.
vi: %@ hoặc %@ để %@.
zh_cn: %@或%@%@。
zh_hk: %@或%@以%@。
zh_tw: %@或%@來%@。

source: Speaking Rate
ar: سرعة الكلام
bg: Скорост на изговаряне
ca: Velocitat de la parla
cs: Rychlost čtení
da: Talehastighed
de: Sprechtempo
el: Ταχύτητα εκφώνησης
es: Velocidad de habla
es_us: Velocidad de lectura
fi: Puhenopeus
fr: Débit vocal
fr_ca: Débit vocal
he: מהירות הדיבור
hi: बोलने की गति
hr: Brzina čitanja
hu: Beszédsebesség
id: Laju Bicara
it: Velocità voce
ja: 読み上げ速度
kk: Сөйлеу жылдамдығы
ko: 말하기 속도
lt: Ištarimo sparta
ms: Kadar Percakapan
nl: Spreeksnelheid
no: Talehastighet
pl: Szybkość mówienia
pt_br: Velocidade da fala
pt_pt: Velocidade de enunciação
ro: Viteză enunțare
ru: Скорость речи
sk: Rýchlosť rozprávania
sl: Hitrost govora
sv: Uppläsningshastighet
th: ความเร็วการอ่านออกเสียง
tr: Konuşma Hızı
uk: Темп мовлення
vi: Tốc độ đọc
zh_cn: 语速
zh_hk: 朗讀速度
zh_tw: 朗讀速度

# SPEAK_TABLE_HEADER
source: Table Output
ar: إخراج الجدول
bg: Табличен вид
ca: Capçalera de taula
cs: Výstup z tabulek
da: Tabeloutput
de: Tabellenausgabe
el: Έξοδος πίνακα
es: Contenido de la tabla
es_us: Tablas mostradas
fi: Taulukkonäkymä
fr: Lire le tableau
fr_ca: Lire le tableau
he: פלט טבלה
hi: टेबल आउटपुट
hr: Izgovaranje elemenata tablice
hu: Táblázatkimenet
id: Output Tabel
it: Output tabelle
ja: 表の出力
kk: Кесте шығысы
ko: 표 관련 정보 알리기
lt: Lentelės išvestis
ms: Output Jadual
nl: Tabeluitvoer
no: Tabellutdata
pl: Dane tabeli
pt_br: Saída da Tabela
pt_pt: Saída da tabela
ro: Reproducere tabel
ru: Таблица
sk: Čítanie tabuliek
sl: Izhodne informacije za tabele
sv: Tabellutmatning
th: ส่วนที่ออกเสียงอ่านในตาราง
tr: Tablo Çıkışı
uk: Вивід даних таблиці
vi: Đọc bảng
zh_cn: 表格输出
zh_hk: 表格輸出
zh_tw: 表格輸出

# DOUBLE_TAP_INTERVAL_FOOTER_TEXT_VISION
source: Two pinches that occur within the specified timeout will perform a double pinch in VoiceOver.
ar: عند تنفيذ ضمتين خلال المهلة المحددة، سيتم تنفيذ الضم مرتين في التعليق الصوتي.
bg: Две събирания и раздалечавания на пръстите в рамките на зададеното време, ще извършат двукратно събиране и раздалечаване във VoiceOver.
ca: Dues pinçades fetes dins del límit de temps especificat representaran una doble pinçada al VoiceOver.
cs: Dvě sepnutí prstů provedená během zadaného časového limitu budou ve VoiceOveru interpretována jako dvojí sepnutí.
da: Når du kniber to gange inden for det anførte interval, svarer det til at knibe to gange i VoiceOver.
de: Zweimaliges Zusammentippen innerhalb des angegebenen Zeitraums führt in VoiceOver ein zweimaliges Zusammentippen aus.
el: Δύο συγκλίσεις, που εκτελούνται εντός του καθορισμένου χρονικού ορίου, θα συνεπάγονται διπλή σύγκλιση στο VoiceOver.
es: Dos pellizcos realizados dentro del tiempo especificado se considerarán un doble pellizco en VoiceOver.
es_us: Pellizcar dos veces durante el intervalo será como pellizcar dos veces en VoiceOver.
fi: Kaksi nipistystä yllä määritetyssä ajassa suorittaa kaksoisnipistyksen VoiceOverissa.
fr: Deux pincements dans le délai défini sont interprétés comme un double pincement dans VoiceOver.
fr_ca: Deux pincements dans le délai défini sont interprétés comme un double pincement dans VoiceOver.
he: שתי צביטות שמתבצעות במסגרת פרק הזמן שהוגדר יובילו לביצוע צביטה כפולה ב-VoiceOver.
hi: निर्दिष्ट टाइमआउट अवधि के भीतर किए जाने वाले दो पिंच से VoiceOver में डबल पिंच होगा।
hr: Dva štipanja izvedena unutar navedenog vremenskog perioda tretirat će se kao dvostruko štipanje u VoiceOveru.
hu: A megadott időtúllépésen belüli két csípés elvégzésével dupla csípést hajt végre a VoiceOverben.
id: Dua jepitan yang dilakukan dalam batas waktu yang ditentukan akan dianggap sebagai jepit dua kali di VoiceOver.
it: Un doppio pizzico entro il timeout specificato produrrà un doppio pizzico in VoiceOver.
ja: 指定した時間内に2回ピンチするとVoiceOverでダブルピンチとみなされます。
kk: VoiceOver белгіленген уақыт аралығында орындалған екі түйістіру қимылын екі рет түйістіру ретінде анықтайды.
ko: 지정된 제한 시간 내에 핀치 동작을 두 번 연달아 하면 VoiceOver에서 두 번 핀치를 수행합니다.
lt: Du suėmimai per nurodytą skirtąjį laiką reiškia „VoiceOver“ suėmimą du kartus.
ms: Dua cubitan yang berlaku dalam tamat masa yang ditentukan akan melakukan cubit dua kali dalam VoiceOver.
nl: Door tweemaal te knijpen binnen de opgegeven time-outtijd wordt tweemaal geknepen in VoiceOver.
no: To knip innenfor en bestemt tid vil registreres som et dobbeltknip i VoiceOver.
pl: Dwa stuknięcia w kciuk następujące w zdefiniowanym przedziale czasu będą traktowane przez VoiceOver jako podwójne stuknięcie w kciuk.
pt_br: Dois gestos de pinça que ocorram no tempo limite especificado resultarão em dois gestos de pinça no VoiceOver.
pt_pt: Dois gestos de juntar/afastar os dedos que ocorram dentro do intervalo de tempo especificado serão interpretados como um gesto duplo de juntar/afastar pelo VoiceOver.
ro: Două atingeri de degete care survin în cadrul timpului de așteptare specificat vor executa un gest de atingere dublă a degetelor în VoiceOver.
ru: VoiceOver будет распознавать два сведения пальцев в течение заданного интервала как двойное сведение пальцев.
sk: Dve spojenia prstov v špecifikovanom časovom intervale vykonajú dvojité spojenie prstov vo VoiceOveri.
sl: Uščipa, izvedena znotraj določene časovne omejitve, sprožita dvakratni uščip v funkciji VoiceOver.
sv: Två nyp som sker inom tidsgränsen motsvarar en dubbelnypning i VoiceOver.
th: การจีบนิ้วสองครั้งที่เกิดขึ้นภายในช่วงเวลาที่ระบุไว้จะดำเนินการจีบนิ้วสองครั้งใน VoiceOver
tr: Belirtilen zaman aşımı içerisinde oluşan iki kıstırıp açma, VoiceOver’da çift kıstırıp açmayı gerçekleştirir.
uk: Два щипки в межах заданого часу очікування виконують подвійний щипок у VoiceOver.
vi: Hai thao tác chụm xảy ra trong thời gian chờ được chỉ định sẽ thực hiện một thao tác chụm hai lần trong VoiceOver.
zh_cn: 在指定的超时时间内发生的两次捏合动作在“旁白”中也将执行捏合两下操作。
zh_hk: 在指定的逾時時限內所發生的兩次捏合動作將會同時在「旁白」中執行兩次捏合動作。
zh_tw: 在指定逾時時間內發生的捏兩下動作也會在「旁白」中捏兩下。

# PRONUNCIATION_ORIGINAL_STRING
source: Phrase
ar: عبارة
bg: Фраза
ca: Frase
cs: Fráze
da: Udtryk
de: Text
el: Φράση
es: Frase
es_us: Frase
fi: Teksti
fr_ca: Expression
he: משפט
hi: वाक्यांश
hr: Fraza
hu: Kifejezés
id: Frasa
it: Frase
ja: 語句
kk: Фраза
ko: 문구
lt: Frazė
ms: Frasa
nl: Zin
no: Uttrykk
pl: Fraza
pt_br: Frase
pt_pt: Expressão
ro: Expresie
ru: Фраза
sk: Fráza
sl: Fraza
sv: Fras
th: คำ
tr: İfade
uk: Фраза
vi: Cụm từ
zh_cn: 短语
zh_hk: 字詞
zh_tw: 字詞

# VO_REAL_WORLD_DETECTION_FOOTER_SHORT_IPAD
source: Your iPad will describe objects and the environment around you.
ar: سيصِف iPad العناصر والبيئة من حولك.
bg: Вашият iPad ще описва обекти и обкръжаващата ви среда.
ca: L’iPad descriurà l’entorn i els objectes que t’envolten.
cs: iPad bude popisovat okolní věci a prostředí.
da: Din iPad beskriver objekter omkring dig og dine omgivelser.
de: Das iPad beschreibt Objekte in der Nähe und deine Umgebung.
el: Το iPad θα περιγράφει τα αντικείμενα και τον περιβάλλοντα χώρο σας.
es: El iPad describirá el entorno y los objetos que te rodean.
es_us: Tu iPad describirá los objetos y el entorno que te rodea.
fi: iPad kuvailee ympäristösi ja ympärillä olevat kohteet.
fr: Votre iPad décrira les objets et l’environnement qui vous entourent.
fr_ca: Votre iPad décrira votre environnement et les objets qui vous entourent.
he: ה-iPad יתאר את הסביבה שלך וחפצים שונים שנמצאים בקרבתך.
hi: आपका iPad ऑब्जेक्ट और आपके आस-पास के माहौल के बारे में बताएगा।
hr: Vaš iPad opisat će predmete i vaše okruženje.
hu: Az iPad leírja az Ön környezetét és az Ön körüli objektumokat.
id: iPad Anda akan menjelaskan objek dan lingkungan di sekitar Anda.
it: iPad descriverà gli oggetti e l’ambiente intorno a te.
ja: このiPadで、周囲の物や環境の説明を読み上げるようになります。
kk: iPad құрылғыңыз айналаңыздағы объектілерді және қоршаған ортаны сипаттайды.
ko: iPad가 사용자 주변의 사물 및 환경을 설명합니다.
lt: „iPad“ apibūdins jūsų aplinką ir aplinkinius objektus.
ms: iPad anda akan menerangkan objek dan persekitaran sekeliling anda.
nl: Je iPad beschrijft objecten en de omgeving om je heen.
no: iPaden vil beskrive objekter og omgivelsene dine.
pl: iPad będzie opisywał obiekty w Twoim otoczeniu.
pt_br: O iPad descreverá objetos e o ambiente ao seu redor.
pt_pt: O iPad descreverá os objetos em seu redor e o espaço envolvente.
ro: iPad‑ul va descrie obiectele și mediul înconjurător.
ru: iPad будет описывать окружающий Вас мир и его объекты.
sk: iPad bude popisovať okolité objekty a prostredie.
sl: iPad bo predvajal opise vaše okolice in predmetov v njej.
sv: iPad beskriver objekt och miljön runt dig.
th: iPad ของคุณจะอธิบายวัตถุต่างๆ และสิ่งแวดล้อมรอบตัวคุณ
tr: iPad’iniz çevrenizdeki nesneleri ve ortamı tanımlar.
uk: iPad описуватиме обʼєкти поблизу й ваше оточення.
vi: iPad của bạn sẽ mô tả các vật thể và môi trường xung quanh bạn.
zh_cn: iPad将描述你周围的物体和环境。
zh_hk: 你的iPad將會描述你周圍的物件和環境。
zh_tw: iPad將會描述周圍的物品和環境。

# SPEAK_TABLE_HEADERS
source: Table Headers
ar: رؤوس الجدول
bg: Заглавия на таблица
ca: Capçaleres de taula
cs: Záhlaví tabulek
da: Tabeloverskrifter
de: Tabellentitel
el: Κεφαλίδες πίνακα
es: Cabeceras de la tabla
es_us: Encabezados de tabla
fi: Taulukon otsakkeet
fr: En-têtes de tableau
fr_ca: En-têtes du tableau
he: כותרות טבלה
hi: टेबल हेडर
hr: Zaglavlja tablica
hu: Táblázatfejlécek
id: Header Tabel
it: Intestazioni tabella
ja: 表のヘッダ
kk: Кесте тақырыптары
ko: 표 머리말
lt: Lentelės antraštės
ms: Pengepala Jadual
nl: Tabelkopteksten
no: Tabelltitler
pl: Nagłówki tabeli
pt_br: Cabeçalhos de Tabela
pt_pt: Cabeçalhos da tabela
ro: Anteturi tabel
ru: Заголовки таблиц
sk: Hlavičky tabuľky
sl: Glave tabel
sv: Tabellrubriker
th: หัวตาราง
tr: Tablo Başlıkları
uk: Заголовки таблиць
vi: Tiêu đề bảng
zh_cn: 表格标题
zh_hk: 表格標題
zh_tw: 表格標題

# LANGUAGE_DETECTION_EXPLANATION_ON
source: VoiceOver will switch voices when text in another language is detected.
ar: سيقوم التعليق الصوتي بتغيير الأصوات عندما يتم اكتشاف نص من لغات أخرى.
bg: VoiceOver ще превключва гласовете, когато открие текст на друг език.
ca: El VoiceOver canviarà de veu quan detecti text en un altre idioma.
cs: Pokud bude detekován text v jiném jazyce, VoiceOver přepne hlasy.
da: VoiceOver vil skifte stemme, når der registreres tekst på et andet sprog.
de: VoiceOver wechselt die Stimme, wenn Text in einer anderen Sprache gefunden wird.
el: Το VoiceOver θα αλλάζει φωνή όταν ανιχνευτεί κείμενο σε διαφορετική γλώσσα.
es: VoiceOver cambiará de voz al detectarse texto en otro idioma.
es_us: VoiceOver cambiará la voz cuando se detecte texto en otro idioma.
fi: VoiceOver muuttaa puheäänen, kun havaitaan vieraskielistä tekstiä.
fr: VoiceOver changera de voix lorsque du texte dans une autre langue sera détecté.
fr_ca: VoiceOver changera de voix lorsqu’un texte dans une autre langue est détecté.
he: ‏VoiceOver יחליף בין הקולות כאשר יזוהה מלל בשפה אחרת.
hi: दूसरी भाषा में टेक्स्ट मिलने पर VoiceOver के द्वारा वॉइस बदली जाएगी।
hr: VoiceOver će zamijeniti glasove kad se detektira tekst na drugom jeziku.
hu: A VoiceOver átvált másik beszédhangra, amikor más nyelvű szöveget észlel.
id: VoiceOver akan beralih suara saat teks dalam bahasa lain terdeteksi.
it: Quando verrà rilevato testo in una lingua differente, VoiceOver utilizzerà una voce diversa.
ja: テキストに別の言語が検出された場合、VoiceOverは声を切り替えます。
kk: Басқа тілдегі мәтін анықталған жағдайда, VoiceOver опциясы дауыстарды ауыстырады.
ko: 다른 언어의 텍스트가 감지되면 VoiceOver가 음성을 전환합니다.
lt: „VoiceOver“ keis balsus, aptikusi tekstą kita kalba.
ms: VoiceOver akan bertukar suara apabila teks dalam bahasa lain dikesan.
nl: VoiceOver wisselt van stem wanneer er tekst in een andere taal wordt herkend.
no: VoiceOver vil bytte stemme når det registreres tekst på et annet språk.
pl: VoiceOver będzie przełączać głosy, gdy wykryje tekst w innym języku.
pt_br: O VoiceOver irá alternar as vozes quando texto em outro idioma for detectado.
pt_pt: O VoiceOver mudará de voz quando for detetado texto noutro idioma.
ro: VoiceOver va schimba vocea la detectarea unui text în altă limbă.
ru: VoiceOver переключит голоса при обнаружении текста на другом языке.
sk: Keď VoiceOver zdeteguje text v inom jazyku, prepne hlas.
sl: VoiceOver preklopi glasove, če zazna besedilo v drugem jeziku.
sv: VoiceOver byter röst när text på ett annat språk identifieras.
th: VoiceOver จะอ่านออกเสียงตามภาษาที่พบในข้อความ
tr: VoiceOver başka bir dilde metin algılandığında sesleri değiştirir.
uk: VoiceOver перемикатиме голоси, коли виявлено текст іншою мовою.
vi: VoiceOver sẽ chuyển đổi các giọng nói khi phát hiện văn bản bằng một ngôn ngữ khác.
zh_cn: 检测到其他语言的文本时，“旁白”将切换语音。
zh_hk: 當偵測到其他語言的文字，「旁白」將會切換聲音。
zh_tw: 若偵測到其他語言的文字，「旁白」將會切換聲音。

# DICTATE_GUESS_MESSAGE
source: Unable to get phonemes for dictation. Make sure that you are connected to the Internet.
ar: تعذر الحصول على الصوتيات للإملاء. تأكد من أنك متصل بالإنترنت.
bg: Фонемите за диктовка не могат да бъдат получени. Уверете се, че сте свързани с интернет.
ca: No s’han pogut obtenir fonemes per al dictat. Comprova la connexió a internet.
cs: Nelze načíst fonémy pro diktování. Ujistěte se, že jste připojeni k internetu.
da: Kunne ikke hente fonemer til diktering. Sørg for, at du har forbindelse til internettet.
de: Phoneme zum Diktieren können nicht abgerufen werden. Stelle sicher, dass eine Internetverbindung besteht.
el: Δεν είναι δυνατή η λήψη φωνημάτων για υπαγόρευση. Βεβαιωθείτε ότι είστε συνδεδεμένοι στο Διαδίκτυο.
es: No se han podido obtener los fonemas para el dictado. Asegúrate de que tienes conexión a internet.
es_us: No se puede obtener fonemas para el dictado. Revisa tu conexión a Internet.
fi: Sanelun foneemeja ei saatu. Varmista, että olet yhteydessä internetiin.
fr: Impossible de récupérer les phonèmes pour la dictée. Assurez-vous d’être connecté à Internet.
fr_ca: Impossible d’obtenir des phonèmes pour la dictée. Assurez-vous d’être connecté à Internet.
he: לא ניתן לקבל פונמות לצורך הכתבה. יש לוודא שקיים חיבור לאינטרנט.
hi: डिक्टेशन हेतु फ़ोनीम प्राप्त करने में असमर्थ। निश्चित करें कि आप इंटरनेट से कनेक्टेड हैं।
hr: Ne mogu se učitati fonemi za diktat. Provjerite jeste li spojeni na internet.
hu: Nem tölthetők le fonémák a diktáláshoz. Győződjön meg róla, hogy csatlakozik az internethez.
id: Tidak dapat memperoleh fonem untuk mendikte. Pastikan Anda terhubung ke internet.
it: Non è possibile ottenere i fonemi per la dettatura. Assicurati che internet sia connesso.
ja: 音声入力用の音素をダウンロードできません。インターネットに接続されていることを確認してください。
kk: Мәтінді дауыспен енгізуге арналған фонемалар қолжетімсіз. Интернетке қосылғаныңызға көз жеткізіңіз.
ko: 받아쓰기의 음소를 가져올 수 없습니다. 인터넷에 연결되어 있는지 확인하십시오.
lt: Nepavyko gauti fonemų diktavimo reikmėms. Įsitikinkite, kad esate prisijungę prie interneto.
ms: Gagal mendapatkan fonem untuk perencanaan. Pastikan anda disambungkan ke internet.
nl: De fonemen voor de dicteerfunctie kunnen niet worden opgehaald. Zorg dat de internetverbinding actief is.
no: Kan ikke hente fonemer for diktering. Kontroller at du er koblet til internett.
pl: Nie można pobrać fonemów na potrzeby dyktowania. Upewnij się, że masz połączenie z Internetem.
pt_br: Não foi possível obter os fonemas para o ditado. Certifique-se de que haja conexão com a internet.
pt_pt: Não foi possível obter fonemas. Certifique‑se de que tem ligação estabelecida à internet.
ro: Nu au putut fi obținute fonemele pentru dictare. Asigurați‑vă că dispuneți de conexiune la internet.
ru: Не удается получить фонемы для диктовки. Убедитесь, что устройство подключено к интернету.
sk: Nie je možné načítať fonémy pre diktovanie. Skontrolujte, či ste pripojení na internet.
sl: Ni mogoče pridobiti fonemov za narekovanje. Prepričajte se, da imate vzpostavljeno povezavo z internetom.
sv: Kan inte hämta fonem för diktering. Kontrollera att du är ansluten till internet.
th: ไม่สามารถรับหน่วยเสียงของการป้อนตามคำบอกได้ ให้แน่ใจว่าคุณเชื่อมต่อกับอินเทอร์เน็ต
tr: Dikte için fonemler alınamadı. İnternete bağlı olduğunuzdan emin olun.
uk: Не вдається отримати фонеми для диктування. Упевніться, що ви маєте інтернет-зʼєднання.
vi: Không thể lấy âm vị cho đọc chính tả. Đảm bảo rằng bạn được kết nối vào internet.
zh_cn: 无法获取听写所需音素。请确保你已接入互联网。
zh_hk: 無法取得聽寫的音位。請確定已連接互聯網。
zh_tw: 無法取得聽寫的音位。請確定你已連接網際網路。

source: Punctuation
ar: علامات الترقيم
bg: Пунктуация
ca: Puntuació
cs: Interpunkce
da: Skilletegn
de: Satzzeichen
el: Στίξη
es: Puntuación
es_us: Puntuación
fi: Välimerkit
fr: Ponctuation
fr_ca: Ponctuation
he: פיסוק
hi: विराम चिह्न
hr: Interpunkcija
hu: Írásjelek
id: Tanda Baca
it: Punteggiatura
ja: 句読点と記号
kk: Тыныс белгілері
ko: 구두점
lt: Skyryba
ms: Tanda Baca
nl: Leestekens
no: Tegnsetting
pl: Interpunkcja
pt_br: Pontuação
pt_pt: Pontuação
ro: Punctuație
ru: Пунктуация
sk: Interpunkcia
sl: Ločila
sv: Interpunktion
th: เครื่องหมายวรรคตอน
tr: Noktalama
uk: Пунктуація
vi: Dấu câu
zh_cn: 标点
zh_hk: 標點符號
zh_tw: 標點符號

# VO_MODIFIER_KEY_CAPS_LOCK
source: Caps Lock
ar: تثبيت العالي
bg: Само главни
ca: Bloqueig de majúscules
da: Skiftelås
de: Feststelltaste
es: Bloqueo de mayúsculas
es_us: Bloqueo de mayúsculas
fr: Verr. maj.
fr_ca: Verr. maj.
hi: कैप्स लॉक
it: Blocco maiuscole
lt: Didžiosios raidės
no: Låsetast
ro: Blocare majuscule
ru: Верхний регистр
sv: Skiftlås
th: ปุ่ม Caps Lock
tr: Büyük Harf Kilidi
uk: Верхній регістр
zh_cn: 大写锁定键
zh_hk: 大寫鎖定
zh_tw: 大寫鎖定

# vo.keyboard.shortcut.hint.text
source: Commands are prefixed with the VoiceOver modifier key: %@
ar: الأوامر معدة مسبقًا بمفتاح تعديل التعليق الصوتي: %@
bg: Командите са предхождани от функционалния клавиш VoiceOver: %@
ca: Les ordres van precedides de la tecla de modificació del VoiceOver: %@
cs: Před příkazy je modifikátor VoiceOveru: %@
da: Kommandoer har følgende VoiceOver-kombitast som præfiks: %@
de: Befehlen ist folgende VoiceOver-Sondertaste vorangestellt: %@
el: Οι εντολές διαθέτουν ως πρόθεμα το πλήκτρο τροποποίησης VoiceOver: %@
es: Los comandos llevan el prefijo de la tecla de modificación de VoiceOver: %@
es_us: Las instrucciones se anteceden con la tecla modificadora de VoiceOver: %@
fi: Komentojen edessä on VoiceOver-muuntonäppäin: %@
fr: Les commandes sont précédées de la touche de modification VoiceOver : %@
fr_ca: Les commandes sont précédées de la touche de modification VoiceOver : %@
he: לפקודות מצטרפת קידומת של מקש הצירוף של VoiceOver: ‏%@
hi: VoiceOver मॉडिफ़ायर “की” के साथ कमांड पहले लगे होते हैं : %@
hr: Naredbe su unaprijed podešene uporabom VoiceOver tipke modifikatora: %@
hu: A parancsokat megelőzi a VoiceOver-módosítóbillentyű: %@
id: Perintah diawali dengan tombol pengubah VoiceOver: %@
it: I comandi includono come prefisso il tasto di modifica di VoiceOver: %@
ja: コマンドの先頭にはVoiceOver修飾キーが付きます: %@
kk: Пәрмендер алдына VoiceOver түрлендіруші пернесі қосылған: %@
ko: 명령 앞에 VoiceOver 보조 키가 있음: %@
lt: Komandos pateikiamos su „VoiceOver“ modifikavimo klavišu: %@
ms: Perintah ditambahkan awalan kekunci pengubah suai VoiceOver: %@
nl: Commando's bevatten een voorvoegsel van de speciale toets voor VoiceOver: %@
no: Kommandoer bruker dette VoiceOver-spesialtastprefikset: %@
pl: Polecenia są poprzedzane klawiszem modyfikującym VoiceOver: %@
pt_br: Os comandos são prefixados com a tecla modificadora do VoiceOver: %@
pt_pt: Os comandos são precedidos pela tecla modificadora do VoiceOver: %@
ro: Comenzile sunt prefixate cu tasta modificator VoiceOver: %@
ru: Перед командами добавлена клавиша модификации VoiceOver: %@
sk: Každý príkaz začína modifikátorom VoiceOveru %@
sl: Za izvajanje ukazov je potreben modifikator VoiceOver: %@
sv: Kommandon har följande VoiceOver-specialtangent som prefix: %@
th: ใช้ปุ่มปรับค่าก่อนคำสั่ง VoiceOver: %@
tr: Komutların önüne VoiceOver değiştirici tuşu gelir: %@
uk: До команд спереду приставляється клавіша-модифікатор VoiceOver: %@
vi: Phím bổ trợ VoiceOver được thêm vào trước các lệnh: %@
zh_cn: 命令的前缀为“旁白”修饰键：%@
zh_hk: 指令的前綴為「旁白」變更鍵：%@
zh_tw: 指令以「旁白」的變更鍵做為前綴：%@

# DOUBLE_TAP_INTERVAL_TITLE
source: Double-tap Timeout
ar: مهلة الضغط مرتين
bg: Изчакване за двукратно докосване
ca: Temps límit de doble toc
cs: Časový limit poklepání
da: Interval for tryk to gange
de: Zeitraum zum Doppeltippen
el: Όριο διπλού αγγίγματος
es: Límite para doble toque
es_us: Intervalo entre dos toques
fi: Kaksoisnapautuksen aika
fr: Délai du double toucher
fr_ca: Délai du double contact
he: זמן מוקצב להקשה כפולה
hi: डबल टैप टाइमआउट
hr: Istek dvostrukog dodira
hu: Dupla kopp. időtúllép.
id: Batas Waktu Ketuk Dua Kali
it: Timeout doppio tocco
ja: ダブルタップのタイムアウト
kk: Екі рет түртуді күту уақыты
ko: 두 번 탭 제한 시간
lt: Dvigubo bakstelėjimo skirtasis laikas
ms: Tamat Masa Dwiketik
nl: Time-out dubbel tikken
no: Dobbelttrykkintervall
pl: Dwukrotne stuknięcie (limit)
pt_br: Tempo para Dois Toques
pt_pt: Intervalo de duplo toque
ro: Așteptare apăsare dublă
ru: Ожидание 2‑го касания
sk: Rýchlosť dvojitého klepnutia
sl: Časovna omejitev za dvotap
sv: Två snabba tryck, tidsgräns
th: ช่วงเวลาแตะสองครั้ง
tr: Çift Dokunma Zaman Aşımı
uk: Час на подвійний дотик
vi: Thời gian chờ chạm hai lần
zh_cn: 连点超时
zh_hk: 點兩下逾時
zh_tw: 點兩下逾時
